[
  "obsidian-style-settings",
  "cm-editor-syntax-highlight-obsidian",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-pandoc",
  "calendar",
  "obsidian-reading-time",
  "obsidian-languagetool-plugin",
  "obsidian-dictionary-plugin",
  "meld-calc",
  "obsidian-tabs",
  "multi-column-markdown",
  "obsidian-matrix"
]